

let questions = [
    {
        numb: 1,
        question: "2+2 = ",
        answer: "22",
        options: [
            "3+1",
            "22",
            "100",
            "четыре"
        ]
    },

    {
        numb: 2,
        question: "Кто жена полторашки",
        answer: "Настя",
        options: [
            "Настя",
            "Таксо",
            "Подруга Насти",
            "Жена Режиссера"
        ]
    },

    {
        numb: 3,
        question: "Те кто пишут сайты, это ",
        answer: "веб-макаки",
        options: [
            "веб-шимпанзе",
            "веб-гориллы",
            "веб-макаки",
            "веб-орангутаны"
        ]
    },

    {
        numb: 4,
        question: "На какую букву похожа Кассиопея ",
        answer: "W",
        options: [
            "T",
            "W",
            "E",
            "Z"
        ]
    },

    {
        numb: 5,
        question: "Лучшая композиция Шерифа по мнению автора квиза",
        answer: "Теплый дождь",
        options: [
            "День Рождения",
            "Не уходи",
            "Теплый дождь",
            "Джулия"
        ]
    },
];

